{
  "project": [{
    "titel": "Pumkin game",
    "leeftijd": "12 tot ... jaar",
    "tags": "Buiten Rustig",
    "benodigdheden": "plakband, knuffelbeer, balpennen, stiften, papier (ev gekleurd) macramétouw, scharen, lijm, verkleedkledij voor Cupido",
    "speluitleg": "Reeds jaren leeft Cupido in oorlog met de God Van De Haat. Nu is de God Van De Haat er eindelijk in geslaagd om de pijlen van Cupido te stelen. Het is echter bijna Valentijn en dus heeft Cupido dringend hulp nodig om ze terug te krijgen. De enige manier om te winnen tegen de God Van De Haat is door allerlei opdrachten te doen, waarin er veel liefde wordt getoond. SPEL: doorschuifspel (per beurt ongeveer 30 min.) 1. vriendschapsarmbandjes 2. zelf een gedichtje opschrijven en heel mooi versieren en dit dan gaan uitdelen aan de mensen op straat. 3. Op straat gaan lopen met een knuffelbeer en zoveel mogelijk zoenen verzamelen (de mensen moeten dus een zoen geven aan de beer) Na al deze opdrachten heeft de God Van De Haat zoveel pijn door al deze liefde dat hij de pijlen moet teruggeven. Cupido wordt zo aangetrokken door zijn pijlen dat hij ze terugvindt. Als er nog tijd over is, kunnen de gastjes bv. nog één voor één naar voor komen om hun liefdestoekomst te laten voorspellen."
  },{
    "titel": "Stoelvoetbal",
    "leeftijd": "6 - 12 jaar",
    "tags": "Buiten Hevig",
    "benodigdheden": "Stoel per speler",
    "speluitleg": "Test de creativiteit van je leden: geef ze een stoel en zeg dat we voetbal gaan spelen. Ze mogen de bal enkel voortbewegen met de stoel. Opmerking: de handigste manier is met de rugleuning op de bal spelen!"
  },{
    "titel": "Lopend vuurtje",
    "leeftijd": "18 tot ... jaar",
    "tags": "Buiten Hevig",
    "benodigdheden": "Papiertjes, pennen, megafoon, GSM, GSM-kaart, fiets, ingrediënten voor pannenkoeken (of frietjes), vuurtjes, veel stoelen, grote flappen en karton, alcoholstiften...",
    "speluitleg": "Dit is een activiteit die de hele namiddag in beslag neemt. We tetsten welke communicatiemiddelen het meest effectief zijn om een bepaalde boodschap over te brengen. Bedoeling is dat de boodschap als een lopend vuurtje rondgaat..."
  },{
    "titel": "Melk is goed voor elk",
    "leeftijd": "6 tot 12 jaar",
    "tags": "Binnen Rustig",
    "benodigdheden": "Trechter, aardappelen (50 stuks),aardappelmesjes, eieren (20), melk (5liter), rietjes, papier, schrijfgerief en stiften, stuk touw, roze schmink, plastic zakjes, schop, grote vellen papier, hooi, lijm",
    "speluitleg": "Oma roept al haar kleinkinderen bij haar. Ze vindt dat ze mager en bleekjes uitzien. Ze maakt zich zorgen. Ze weet wel waar het probleem zit: haar kleinkinderen hebben een schrijnend tekort aan … melk! Omdat de enige melkkoe Bella alle melk voor zichzelf wil houden, moeten ze melk halen in de melkcentrale. Maar om daar melk te krijgen moeten ze eerst een opdracht volbracht hebben."
  },{
    "titel": "TV-generiek",
    "leeftijd": "12 tot 16 jaar",
    "tags": "Binnen Rustig",
    "benodigdheden": "...",
    "speluitleg": "Elk groepje krijgt de titel van een bekend Tv-programma (feuilleton), of beter nog, zoekt er zelf één. Elke groep moet nu voor zijn feuilleton een nieuwe generiek zoeken en ontwerpen. De spelleider wijst er op dat er mag gewerkt worden met ritme, geluide, muziek, stilstaande en bewegende beelden. Alleen mag op geen enkel ogenblik de naam van het feuilleton vernoemd worden! Eventueel moet er ook (wat vooraf ging) in de generiek zitten. De andere groepjes moeten dan raden over  welk feuilleton het gaat."
  }]
}
